{
  "1": {
        "0": [
            "It is now an era many years after ",
			"the Demon Lord was defeated by the Hero."
		],
		"1": [
            "The once famous Hero and Sage,",
			"their legends have now become nothing more",
			"than fairy tales adults use to scold children."
        ],
        "2": [
            "This is the name given to the mysterious giant labyrinth",
            "that suddenly appeared on the surface ten years ago."
        ],
        "3": [
            "Its seemingly endless depth,",
			"areas filled with various ruins,",
			"and monsters rapidly breeding under its magical power."
        ],
        "4": [
            "With the Demon Lord no longer threatening humanity,",
			"the sudden birth of this unknown labyrinth,",
			"instantly shattered the brief peace of the human world."
        ],
        "5": [
            "The Adventurers’ Guild organized many exploration teams ",
			"to delve into it, but they never made any decisive progress.",
			"However, the labyrinth has never shown any intention of invading ",
			"or attacking the outside world."
        ],
        "6": [
            "Local lords and various powers,",
            "all tried to name and manage the labyrinth."
        ],
        "7": [
            "Yet all those names were forgotten over time,",
			"and in the end, only 'Abyss' remained,",
			"deeply etched into people’s memories."
        ],
        "8": [
            "Since the labyrinth showed no signs of ",
			"expanding to consume the world,",
			"the Adventurers’ Guild finally decided——",
			"to open its exploration rights to the public."
        ],
        "9": [
            "Thus, the once forgotten profession,",
			"'adventurer',",
			"welcomed a new era of glory and fervor."
        ],
        "10": [
            "And in this final great labyrinth,",
			"I have only one goal——",
			"to find a way to completely cure my \\str[120]’s condition———"
        ]		
    },
  "4": {
        "0": [
            "My father was a brilliant alchemist."
		],
		"1": [
            "Even in this peaceful era where there’s no need to fight demons,",
			"he still actively solved several alchemical mysteries."
        ],
        "2": [
            "\"I’m so sorry… about your mother…\""
        ],
        "3": [
            "\"I’ve tried everything…",
			"but…!\""
        ],
        "4": [
            "Yet this man, admired by all,",
			"was now kneeling weakly on the ground,",
			"repeatedly apologizing",
			"to the young me."
        ],
        "5": [
            "His grip on my shoulders tightened,",
			"and I couldn’t help but start crying.",
			"Perhaps realizing he’d lost control,",
			"he slowly loosened his hands and gently patted my head instead."
        ],
        "6": [
            "\"It’s okay now… it’s Daddy’s fault,",
            "I shouldn’t give up so easily…\""
        ],
        "7": [
            "\"You’re a good child, ",
			"you shouldn’t have to bear all this…",
			"leave the rest to Daddy.\""
        ],
        "8": [
            "\"That’s right… even if it costs me everything… I must…\""
        ],
        "9": [
            "His voice started to tremble,",
			"was he scared of something?"
        ],
        "10": [
            "I didn’t understand any of it then, ",
			"but I remember that after that day,",
			"he never returned to being the kind, gentle father I once knew."
        ]		
    }	
}