{
  "13": {
        "0": [
            "...Oh my? Has another ",
			"cute little lamb wandered in?"
		],
		"1": [
            "Hehehe~ Are you here to seek power from me?",
			"This is a deal with a demon, you know~"
        ],
        "2": [
            "But unfortunately, it's 'not the time' yet~",
            "It's not time for you to face your fate just yet~"
        ],
        "3": [
            "Right now, you're still just a lost little lamb~",
			"One who knows nothing and hasn’t realized anything yet~"
        ],
        "4": [
            "Heyyy~~ Are you sitting there ",
			"hoping to hear my prayers?"
        ],
        "5": [
            "Too bad♥ I'm a great demon~",
			"I don't do things like that for you~"
        ]		
    },	
  "16": {
        "0": [
            "By the sweat of your brow you will eat ",
			"your food until you return to the ground,",
			"since from it you were taken; ",
			"for dust you are and to dust you will return."
		],
		"1": [
            "I have seen all the things that are done under the sun; ",
			"all of them are meaningless, a chasing after the wind."
        ],
        "2": [
            "And we know that all things work together ",
            "for good for those who love God,",
			"who are called according to His purpose."
        ],
        "3": [
            "For all have sinned and fall ",
			"short of the glory of God."
        ],
        "4": [
            "For the vision is yet for an appointed time;",
			"it speaks of the end and will not prove false.",
			"Though it lingers, wait for it; ",
			"it will certainly come and will not delay."
        ],
        "5": [
            "My guilt has overwhelmed me ",
			"like a burden too heavy to bear."
        ]		
    },
  "17": {
        "0": [
            "Jesus asked him, \"What is your name?\"",
			"He replied, \"My name is Legion, for we are many.\""
		],
		"1": [
            "Then another sign appeared in heaven: ",
			"a great red dragon with seven heads and ten horns,",
			"and on its heads were seven crowns. Its tail swept ",
			"a third of the stars from the sky and cast them to the earth"
        ],
        "2": [
            "O shining one, son of the morning! ",
            "How have you fallen from heaven?",
			"You who once laid nations low, ",
			"how have you been cast down to the earth?"
        ],
        "3": [
            "And I saw a beast rising out of the sea. ",
			"It had ten horns and seven heads,",
			"with ten crowns on its horns, ",
			"and blasphemous names on its heads."
        ],
        "4": [
            "Even though I walk through the valley of the shadow of death, ",
			"I will fear no evil, for You are with me;",
			"Your rod and Your staff, they comfort me."
        ],
        "5": [
            "The Lord said to Satan, \"Where have you come from?\"",
			"Satan answered, \"From roaming the earth, ",
			"going back and forth upon it.\""
        ]		
    },
  "18": {
        "0": [
			"...It's a teleportation circle.",
			"Leaving this place now…?"
		],
		"1": [
            "Leave",
			"Wait a bit…"
        ]
    }	
}